[
    {
        "model": "cards.department",
        "pk": 1,
        "fields": {
            "name": "Asuntos regulatorios",
            "description": "Los profesionales del área de Asuntos Regulatorios se dedican a desarrollar las estrategias regulatorias globales para los productos nuevos y originales, colaborar con los organismos reguladores del mundo para establecer las normas que rigen las nuevas tecnologías, apoyar actividades de desarrollo clínico y garantizar el cumplimiento de las normas en todo el ciclo de vida de un producto.",
            "head": "",
            "slug": "asuntos-regulatorios"
        }
    },
    {
        "model": "cards.department",
        "pk": 2,
        "fields": {
            "name": "Bonus",
            "description": "",
            "head": "",
            "slug": "bonus"
        }
    },
    {
        "model": "cards.department",
        "pk": 3,
        "fields": {
            "name": "Calidad y Cumplimiento",
            "description": "Éste departamento es responsable de conformar los sistemas y procesos que garantizan los dispositivos médicos que se proporcionan. Se aseguran que la compañía cumpla con los requisitos regulatorios para brindar productos que generan la preferencia del cliente, su retención y lealtad.",
            "head": "",
            "slug": "calidad-y-cumplimiento"
        }
    },
    {
        "model": "cards.department",
        "pk": 4,
        "fields": {
            "name": "Contabilidad y Finanzas",
            "description": "Son aquellas que comprenden el entorno comercial donde se desenvuelve la compañía, emplean estrategias financieras para evaluar las oportunidades de negocios. Estas capacidades, en combinación con el acceso que tienen a los datos financieros, son integrales a la capacidad para tomar decisiones comerciales clave.",
            "head": "",
            "slug": "contabilidad-y-finanzas"
        }
    },
    {
        "model": "cards.department",
        "pk": 5,
        "fields": {
            "name": "Gerencias y Direcciones",
            "description": "Los directivos se ocupan de la estrategia corporativa de alto nivel y las decisiones importantes de la empresa, elaboran un plan de negocios, con metas organizativas y conocimientos de la organización en su conjunto que usará para la toma de decisiones en situaciones críticas.",
            "head": "",
            "slug": "gerencias-y-direcciones"
        }
    },
    {
        "model": "cards.department",
        "pk": 6,
        "fields": {
            "name": "Importaciones",
            "description": "La importación es todo bien y/o servicio legítimo que un país compra a otro país para su utilización. Esta acción comercial tiene como objetivo de adquirir productos que hay en el extranjero que no encontramos en nuestro territorio nacional. Las importaciones suelen estar sujetas a restricciones económicas y reguladas por todos los países para la entrada de productos.",
            "head": "",
            "slug": "importaciones"
        }
    },
    {
        "model": "cards.department",
        "pk": 7,
        "fields": {
            "name": "Logistica",
            "description": "El departamento de logística es considerado uno de los más importantes, dado que es el motor esencial para la competitividad de la organización y su desarrollo económico. La logística se asegura de que el producto pueda llegar a su destinatario, ya sea a través de un servicio especial de reparto o mediante otras empresas especializadas.",
            "head": "",
            "slug": "logistica"
        }
    },
    {
        "model": "cards.department",
        "pk": 8,
        "fields": {
            "name": "Mantenimiento",
            "description": "Son los encargados de proporcionar oportuna y eficientemente los servicios que requiera la compañía en cuanto a mantenimiento preventivo y correctivo a las instalaciones, así como el fortalecimiento y desarrollo de las instalaciones.",
            "head": "",
            "slug": "Mantenimiento"
        }
    },
    {
        "model": "cards.department",
        "pk": 9,
        "fields": {
            "name": "Operaciones",
            "description": "En operaciones llevamos la gestión relacionada al proceso de control de las entradas y salidas de la mercancía en nuestro almacén así como la planificación de las rutas para la entrega de nuestros equipos, manteniendo un contacto permanente con el cliente para verificar la recepción del pedido.",
            "head": "",
            "slug": "operaciones"
        }
    },
    {
        "model": "cards.department",
        "pk": 10,
        "fields": {
            "name": "Recursos Humanos",
            "description": "Se preocupa por el bienestar de muestra gente analizando nuestro talento interno, proporcionando programas de formación a la medida, atrayendo y reteniendo talentos, desarrollando al personal y analizando nuestros programas y políticas de compensación para que tengamos al mejor equipo.",
            "head": "",
            "slug": "recursos-humanos"
        }
    },
    {
        "model": "cards.department",
        "pk": 11,
        "fields": {
            "name": "Soporte Técnico",
            "description": "Nuestros especialistas en éste departamento son los encargados de la atención de fallas a los equipos, realización de los mantenimientos preventivos y correctivos de estos, dando el diagnóstico y la solución a los problemas que presenten los equipos. Planeación, administración, supervisión y ejecución de proyectos de equipamiento.",
            "head": "",
            "slug": "soporte-tecnico"
        }
    },
    {
        "model": "cards.department",
        "pk": 12,
        "fields": {
            "name": "Ventas",
            "description": "Nuestro departamento de ventas tiene la labor de diseñar y llevar a cabo las estrategias para convertir inversiones y esfuerzos comerciales en ganancias, logrando alcanzar nuestros objetivos en ventas.",
            "head": "",
            "slug": "ventas"
        }
    }
]