[
    {
        "model": "cards.department",
        "pk": 1,
        "fields": {
            "name": "Asuntos regulatorios",
            "description": "Dentro de este equipo se encuentran 17 colaboradores, quienes se enfocan en realizar distintas tareas administrativas, legales, y financieras con el objetivo de tener un orden y control monetario en nuestra compañía, para que de esta manera CWT alcance  los resultados propuestos a fin el año. \nUn logro importante dentro del área, fue un excelente manejo del flujo del efectivo y control de presupuesto durante 2017.    ",
            "head": "ROMERO GUTIERREZ ADRIANA",
            "slug": "asuntos-regulatorios"
        }
    },
    {
        "model": "cards.department",
        "pk": 2,
        "fields": {
            "name": "bonus",
            "description": "Esta área se encuentra liderada por Charly, quien ha permanecido en CWT desde el 2000.\nDurante 2017 el equipo de IT hizo posible activar nuestro BCP y mitigar los contratiempos que el terremoto de Septiembre ocasionó en México, instalándonos a nueva oficina temporal. \nAsí mismo Charly se encargó de la migración que se realizada del sistema de TMA a Nevada, EUA durante 2017.\nActualmente Charly y su equipo tienen el reto de mudar e instalar a todos los empleados en Latitud nuestra nueva oficina de CWT México para mediados del 2018.",
            "head": "GARCIA DIAZ CARLOS MANUEL",
            "slug": "bonus"
        }
    },
    {
        "model": "cards.department",
        "pk": 3,
        "fields": {
            "name": "Calidad y Cumplimiento",
            "description": "Gerardo es el capitán del equipo, que, auxiliado por todas y cada una de las distintas áreas de la organización tiene la responsabilidad de guiar y ejecutar  las estrategias y planes, para llegar a los objetivos establecidos en México, desde su llegada hace dos años  todo el equipo ha adoptado cambios muy positivos, siempre guiados por  los valores corporativos fundamentales y enfocado en  las nuevas tendencias del mercado que recaen en nuestra estrategia digital 3.0.\nEn los último años Gerardo ha permitido que la organización  cumpla con los objetivos globales  y se mantenga la alineación del equipo. Él trabaja diariamente comprometido y motivado,  confiando en cada una de las personas que conforman esta gran organización. ",
            "head": "VERA PRENDES GERARDO",
            "slug": "calidad-y-cumplimiento"
        }
    },
    {
        "model": "cards.department",
        "pk": 4,
        "fields": {
            "name": "Implementación",
            "description": "El equipo que se encarga de ejecutar el proceso operativo, el cual puede ser para nuevos clientes, fusión de clientes o separación de los mismos. El área es intermediaria entre el proceso de ventas y la asignación del Program Manager. El equipo tiene 7 personas quienes son las responsables del mismo, y se encargan de ejecutar el proceso y comenzar instruyendo a nuestros clientes para mantener la mejor atención con los mismos. \n",
            "head": "7 personas",
            "slug": "implementacion"
        }
    },
    {
        "model": "cards.department",
        "pk": 5,
        "fields": {
            "name": "Marketing",
            "description": "René es el líder de Marketing de productos para la región de habla hispana. A partir de su llegada se han estandarizado procesos relevantes en la imagen de CWT México, así como propuesto ideas y estrategias que han permitido reposicionar a CWT México. Rene ha participado en la organización de varios eventos tanto externos como internos, quien nos ha representado como embajador de marca. Su área está en constante movimiento y él es el responsable para que la imagen, mensajes clave, productos y estrategia de marca de México se encuentre alineada para distinguirnos con nuestros clientes.",
            "head": "MEDELLIN FARIAS RENE",
            "slug": "marketing"
        }
    },
    {
        "model": "cards.department",
        "pk": 6,
        "fields": {
            "name": "Meeting & Events",
            "description": "M&E es una de las dos  divisiones del negocio y  es la parte creativa de la organización. M&E son los encargados de convertir las ideas en resultados tangibles. El área se encarga de planear, organizar y ejecutar eventos, convenciones, viajes de incentivo, etc. para nuestros clientes y demostrar el lado innovador de la organización.\nEl área de M&E operaciones está liderada por dos elementos clave: Amalia, quién  guiada en su experiencia, es la encargada de toda la operación y ejecución de eventos y convenciones.\n Ricardo, quien se enfoca en la prospección, búsqueda  y diversificación de nuevos clientes para M&E.",
            "head": "OLVERA DIAZ AMALIA, CEBALLOS ESTRADA RICARDO",
            "slug": "meeting-events"
        }
    },
    {
        "model": "cards.department",
        "pk": 7,
        "fields": {
            "name": "Program Management",
            "description": "Alberto y su equipo tienen la responsabilidad de mantener la relación 1:1 con el Cliente.  Program Management es el encargado de escuchar las sugerencias y necesidades que el cliente tiene respecto a los servicios que ofrecemos, para de esta manera mantenerlo satisfecho y en sintonía con todas las áreas que integran a la organización.\nEl objetivo del PM es apoyar a nuestros Clientes en la optimización de sus programas de viaje mediante el análisis de su política, compartiendo mejores prácticas e implementando nuestra tecnología y servicios de excelencia. \nDurante el  2017 PM mantuvo una relación sobresaliente con 200 + clientes y obtuvo un porcentaje de retención  de 99.8% para México. \n",
            "head": "PALMA CORTES ALBERTO",
            "slug": "program-management"
        }
    },
    {
        "model": "cards.department",
        "pk": 8,
        "fields": {
            "name": "Recursos Humanos",
            "description": "Recursos Humanos se preocupa por el bienestar de la gente analizando nuestro talento interno, proporcionando programas de formación a la medida, atrayendo y reteniendo talentos, desarrollando al personal y analizando nuestros programas y políticas de compensación para que tengamos el mejor equipo. \nAdemás, acompañamos la estrategia de negocio con certificaciones y programas que consiguen el alcance de los objetivos. Todo esto en un marco de comunicación efectiva con campañas que mantengan informado a todos nuestros jugadores.\nLu, junto con su staff global de Compensaciones, Talent Aquisition y el Shared Service de Recursos Humanos, están para brindar ayuda y apoyo!\n",
            "head": "GOMEZ PEÑA  LUCIANA",
            "slug": "recursos-humanos"
        }
    },
    {
        "model": "cards.department",
        "pk": 9,
        "fields": {
            "name": "Supplier Management",
            "description": "Leo se encarga de representar a CWT con nuestros proveedores preferenciales. Leo es el responsable de que internamente el equipo  Comercial y de Traveler sevices conozcan cuales son nuestros primary suppliers para que la negociaciones con éstos sean las óptimas. \n Leo desarrolla y ejecuta el cumplimiento de los porcentajes que tienen que ver con el revenue de suppliers y se enfocan en la fidelización que CWT tiene con éstos, llegando a los números establecidos. Para mantener al personal motivado y con nuestros suppliers preferenciales en su top of mind, Leo internamente realiza eventos para todos los empleados, así como distintas dinámicas al o largo del año.",
            "head": "BORTOLIN  LEONARDO ROBERTO",
            "slug": "supplier-management"
        }
    },
    {
        "model": "cards.department",
        "pk": 10,
        "fields": {
            "name": "Traveler Services",
            "description": "Traveler Services (TS) es uno de los motores dentro de la organización. TS está orientado a ofrecer una experiencia excepcional a nuestros clientes. \nDebido a la experiencia del equipo y el servicio personalizado que ofrecen, permiten que CWT sea un referente sobresaliente dentro del mercado nacional, apoyando a nuestros clientes y el crecimiento de nuestro negocio.\nEliseo D es responsable de TS en la región de LATAM y su principal función es liderar la operación, dirigiendo la ejecución de estrategias y la implementación de las diversas herramientas tecnológicas que nos permitan ser los mejores en lo que hacemos. \nPor su parte Bertha S cuenta con la experiencia para acompañar de cerca al equipo, viviendo nuestros valores y desarrollando nuestro potencial para lograr el éxito.\n",
            "head": "DUNO CARRILLO ELISEO JESUS, SOSA MELENDEZ BERTHA ESPERANZA",
            "slug": "traveler-services"
        }
    },
    {
        "model": "cards.department",
        "pk": 11,
        "fields": {
            "name": "Ventas",
            "description": "El equipo de ventas para Business Travel (BT)  tiene un gran reto año con año que es llegar a la meta comercial. En 2017 se cerraron  más de 30+ clientes y se sobrepasó el objetivo de ventas, alcanzando $130MUSD. 2018 no es la excepción, y se tendrá que llegar al número planteado para cumplir con los objetivos anuales.\nLo pilares de nuestro equipo de ventas son:\nGabriela, quien es la encargada de las cuentas GPS. Gaby reporta a CWT Américas y las principales cuentas que ella busca, tienen con requisitos especiales para ser clasificadas en este rubro (volumen, número de países que participan, TRX)\nA su vez Atziri, quien nos representa en México en  BT, en 2017  obtuvo un reconocimiento por ser una de las vendedoras más comprometidas a nivel global en CWT durante 2017.",
            "head": "ACEVES LOPEZ GABRIELA, RANGEL AGUILERA ATZIRI",
            "slug": "ventas"
        }
    }
]